/* number of clips in the group */
" - ( %d clips )" = " - ( %d 剪辑 )";

/* (type) Effect: (name) */
"%1@ Effect: %2@" = "%1$@ Effekt: %2$@";

/* size name ( width x height ) */
"%@ (%.0fx%.0f)" = "%1$@ (%2$.0fx%3$.0f)";

/* name (count) */
"%@ (%d)" = "%1$@ (%2$d)";

/* format string for monitor derived canvas presets */
"%@ - %.0f (%0.fx%0.f)" = "%1$@ - %2$.0f (%3$.fx%4$.f)";

/* The %@ is the application name */
"%@ - Exporter" = "%@ - 导出器";

/* Title for paused HUD window */
"%@ - Paused" = "%@ - 已暂停";

/* The %@ is the name of the application */
"%@ - Recorder" = "%@ - 录制器";

/* Google Drive Folder Not Found Body Text */
"%@ could not find \"%@\". Click Browse to select another folder." = "%1$@ 无法找到 \"%2$@\"。点击浏览选择另外一个文件夹。";

/* Google Drive File Permission Error Header Text */
"%@ could not set the file permissions" = "%@ 无法设置文件权限";

/* info text for alert shown when a file received via TSCConnect is rejected */
"%@ could not turn on Mobile Sharing. %@" = "%1$@ 无法开启移动设备共享。 %2$@";

/* Error message for characters not allowed in folder name when unzipping camtasia project */
"%@ is not permitted when creating a project folder name." = "%@ 没有权限创建一个项目文件夹。";

/* The label for a TSCCloud account menu item. Formatted like: <user email>'s TSCCloud Destination... */
"%@%@..." = "%1$@%2$@...";

/* [Username]'s Camtasia */
"%@'s Camtasia" = "%@ Camtasia";

/* First %d is minutes second is seconds */
"%d:%02d" = "%1$d:%2$d";

/* First %d is hours, second is minutes and third is seconds */
"%d:%02d:%02d" = "%1$d:%2$d:%3$d";

/* Time format label for CMACTimeField (minutes, seconds, frames) */
"(MMM:SS:FF)" = "(MMM:SS:FF)";

/* export at 1/4 of original size */
"25%" = "25 %";

/* export at 1/2 of original size */
"50%" = "50 %";

/* export at 3/4 of original size */
"75%" = "75 %";

/* ZipErrorCode: A file to be added to the zip file could not be opened for reading */
"A file to be added to the zip file could not be opened for reading" = "一个添加进zip文件的文件无法打开读取。";

/* Default text in callout */
"Abc" = "Abc";

/* Alert abort operation button title */
"Abort" = "Abbruch";

/* About box title */
"About %@" = "关于 %@";

/* Label for question feedback action choice */
"Action:" = "动作:";

/* No comment provided by engineer. */
"Activation Successful" = "成功激活";

/* ActiveProcessorCount:%d */
"ActiveProcessorCount:%d" = "激活处理器数量:%d";

/* Placeholder text for the next quiz question enty field */
"Add Answer" = "添加答案";

/* Button text to add a new question to a quiz */
"Add Question" = "添加问题";

/* Add Recording */
"Add Recording" = "添加录制";

/* nundo/redo menu name for Add Voice Narration */
"Add Voice Narration" = "添加语音旁白";

/* Tooltip of video effect category */
"Add color effects, adjust clip speed, and more." = "添加颜色特效，调整剪辑速度以及更多。";

/* Tooltip for Cursor highlight tab in Cursor callouts bin */
"Add highlight, magnify, or spotlight effect to cursor." = "添加高亮，放大或者聚光灯特效到鼠标。";

/* Tooltip of interactivity effect category */
"Add interactive quiz or survey. Produce with Smart Player option." = "添加交互测验。使用智能播放器选项生成。";

/* Tooltip for Left Click tab in Cursor callouts bin */
"Add left-click rings, ripples, click sound, and other effects." = "添加左键点击圆环，涟漪，点击声音以及其他特效。";

/* Tooltip of animations category */
"Add motion effects to rotate, tilt, scale, and more." = "添加旋转，倾斜，缩放以及更多动效。";

/* Tooltip for Right Click tab in Cursor callouts bin */
"Add right-click rings, ripples, click sound, and other effects." = "添加右键点击圆环，涟漪，点击声音以及其他特效。";

/* Tooltip of annotations category */
"Add text, arrows, shapes, and highlights to enhance video." = "添加文字，箭头，形状以及高亮以增强视频。";

/* Tooltip of transitions category */
"Add to beginning, end, or between media to smooth flow." = "添加到媒体开头，结尾或者之间以平滑过渡。";

/* Tooltip for Shapes and Lines tab in Annotations bin */
"Add various shapes to video. Group or crop shapes to create new looks." = "添加各种形状到视频。群组或者裁剪形状以创建新外观。";

/* The %@ is a name. Example: 'Added Clip Speed' */
"Added %@" = "已添加 %@";

/* Message shown when adding a video effects */
"Added Video Effects" = "添加视频特效";

/* Heading for alert showing exception details */
"Alert from exception" = "异常警告";

/* Name of animations category */
"Animations" = "动画";

/* Tooltip for Sketch Motion Callouts tab in Annotations bin */
"Animations that draw on screen over a period of time." = "在一段时间内在屏幕上绘制动画。";

/* Tootip for the properties panel callout tab */
"Annotation Properties" = "注释属性";

/* Name of annotations category */
"Annotations" = "注释";

/* Label for answer enty field */
"Answer:" = "答案:";

/* Property panel arrow header text */
"Arrow" = "箭头";

/* Header text for the arrow and line callout annotation tab */
"Arrows & Lines" = "箭头和线条";

/* name of audio effect category */
"Audio" = "音频";

/* Name of audio effect category */
"Audio Effects" = "音频特效";

/* Title for menu that pops up when you right-click an audio keyframe */
"Audio Keyframing" = "音频关键帧";

/* Tootip for the properties panel audio tab */
"Audio Properties" = "音频属性";

/* Automatic, chosen independently */
"Automatic" = "自动";

/* Tootip for the properties panel behavior tab */
"Behavior Properties" = "行为属性";

/* Name of behaviors category */
"Behaviors" = "行为";

/* Beta expired - title */
"Beta expired" = "测试版已过期";

/* Property panel blur header text */
"Blur" = "模糊";

/* Header text for the blur and highlight callout annotation tab */
"Blur & Highlight" = "模糊和高亮";

/* Browse (Default Button Text) */
"Browse" = "浏览";

/* Property panel callout header text */
"Callout" = "注释";

/* Header text for the callouts annotation tab */
"Callouts" = "注释";

/* Title of recorder window (pops up when you click the record button) */
"Camtasia Recorder" = "Camtasia录制器";

/* info text for alert shown when a file received via TSCConnect fails */
"Camtasia failed to receive the file \"%@\". %@." = "Camtasia接收文件\"%@\"失败。 %@。";

/* No comment provided by engineer. */
"Camtasia has been activated with key\n %@" = "Camtasia已经激活使用密钥\n %@";

/* ZipErrorCode: Error in creating the zipfile [filename] */
"Can't create zipfile %@" = "无法创建zip文件 %@";

/* Cancel */
"Cancel" = "取消";

/* ZipErrorCode: Cannot create a zip file at requested location (is a file, not a folder) */
"Cannot create a zip file at requested location (is a file, not a folder)" = "无法在请求的位置创建一个zip文件（一个文件，不是一个文件夹）";

/* ZipErrorCode: Cannot create a zip file with duplicate file names */
"Cannot create a zip file with duplicate file names" = "无法创建一个同名的zip文件";

/* ZipErrorCode: Cannot create a zip file with file names of zero length */
"Cannot create a zip file with file names of zero length" = "无法创建一个名称长度为0的zip文件";

/* ZipErrorCode: Cannot read folder attributes to verify disk space */
"Cannot read folder attributes to verify disk space" = "无法读取文件夹参数以验证硬盘空间";

/* No comment provided by engineer. */
"Cannot submit your presentation." = "无法提交你的陈述。";

/* CaptionWidget label */
"Captions" = "字幕";

/* Check your network connection and try again. */
"Check your network connection and try again." = "检查你的网络连接并重试。";

/* launching URL fail - message */
"Check your web browser and try again." = "检查你的浏览器并重试。";

/* Button text for moving recording folder alert - should match \"choose new folder\" string from the alerts' informative text */
"Choose New Folder" = "选择新的文件夹";

/* Alert close button title */
"Close" = "关闭";

/* Tooltip on a group tab */
"Close Group" = "关闭群组";

/* Congratulations!  You are eligible to upgrade to the latest version at no cost.  This upgrade will be installed in addition to your existing paid version. */
"Congratulations!  You are eligible to upgrade to the latest version at no cost.  This upgrade will be installed in addition to your existing paid version." = "祝贺你！你已经免费升级到最新版本。此升级将会与你当前的已购版本共存。";

/* Connection unexpectedly closed */
"Connection unexpectedly closed" = "连接意外关闭";

/* No comment provided by engineer. */
"Continue" = "继续";

/* Conversion failed */
"Conversion failed" = "转换失败";

/* Alert convert media to usable type button title
   Convert */
"Convert" = "转换";

/* Camtasia @ suggested name for converted project */
"Converted %@" = "已转换 %@";

/* ZipErrorCode: Could not create folder to extract files into */
"Could not create folder to extract files into" = "无法创建要提取文件到的文件夹";

/* Error converting */
"Couldn’t convert  to float" = "无法转换到浮点数。";

/* Title and label for progress window when exporting project as a zip file */
"Creating Zip File" = "创建Zip文件";

/* The time that is now */
"Current" = "当前";

/* name of cursor effect category */
"Cursor" = "鼠标";

/* Default header text (shows for first tab in cursor effets bin)
   Name of cursor effect category */
"Cursor Effects" = "鼠标特效";

/* Tootip for the properties panel cursor tab */
"Cursor Properties" = "鼠标属性";

/* Built to individual specifications */
"Custom" = "自定义";

/* Custom width x height */
"Custom %.0fx%.0f" = "自定义 %1$.0fx%2$.0f";

/* No comment provided by engineer. */
"Custom (%dx%d)" = "自定义 (%1$dx%2$d)";

/* Alert delete action button title
   Menu item in the audio keyframing menu that you click to delete that keyframe */
"Delete" = "删除";

/* Menu item in the audio keyframing menu that you click to delete all keyframes */
"Delete all audio points on media" = "删除媒体上的所有音频点";

/* default name for device when an iphone or ipad is not connected */
"Device" = "设备";

/* Feedback option that is in every quiz question */
"Display Feedback" = "显示反馈";

/* No comment provided by engineer. */
"Don't show again" = "不再显示";

/* ZipErrorCode: During file extraction the file to be written already exists */
"During file extraction the file to be written already exists" = "在提取过程中要写入的文件已经存在";

/* ZipErrorCode: During file extraction the file to be written could not be opened for writing */
"During file extraction the file to be written could not be opened for writing" = "在提取过程中要写入的文件无法打开或者写入";

/* Format string for the header of the Connect Mobile Device window */
"Easily send images and videos to %@ from your mobile device" = "轻松从你的移动设备发送图片和视频到 %@";

/* Menu item to edit callout text */
"Edit Text" = "编辑文字";

/* No comment provided by engineer. */
"Edit all animations?" = "编辑所有动画？";

/* No comment provided by engineer. */
"Enable" = "开启";

/* Keystroke warning - title */
"Enable hotkey recording now?" = "现在开启快捷键录制？";

/* Menu item to end editing callout text */
"Save Text" = "保存文字";

/* Tooltip of cursor effect category */
"Enhance cursor in Camtasia recordings with highlight, click sounds, and more." = "通过高亮，点击声音以及更多来增强Camtasia录制中的鼠标。";

/* default text in captions text field */
"Enter captions" = "输入字幕";

/* Default text in generic text view */
"Enter text here" = "在这里输入文本";

/* Error */
"Error" = "错误";

/* Error # %d. */
"Error # %d." = "错误 # %d.";

/* msg text for alert shown for an error receiving a file */
"Error Receiving File" = "接收文件出错";

/* ZipErrorCode: Error in closing '[filename]' in the zipfile */
"Error in closing '%@' in the zipfile" = "出现错误在关闭 '% @' 在zip文件里";

/* ZipErrorCode: Error in getting current file info in '[filename]' */
"Error in getting current file info in '%@'" = "出现错误获取当前文件信息在 '%@'";

/* ZipErrorCode: Error in getting global info in '[filename]' */
"Error in getting global info in '%@'" = "出现错误获取全局信息 '%@'";

/* ZipErrorCode: Error in going to first file in zip in '[filename]' */
"Error in going to first file in zip in '%@'" = "出现错误前往zip里的第一个文件在 '%@'";

/* ZipErrorCode: Error in going to first file in zip in '[filename]' */
"Error in going to next file in zip in '%@'" = "出错错误前往zip里的下一个文件在 '%@'";

/* ZipErrorCode: Error in opening '[filename]' in the zipfile */
"Error in opening '%@' in the zipfile" = "出现错误打开 '%@' 在zip文件里";

/* ZipErrorCode: Error in opening current file in '[filename]' */
"Error in opening current file in '%@'" = "出现错误打开当前文件在 '%@'";

/* ZipErrorCode: Error in reading '[filename]' in the zipfile */
"Error in reading '%@' in the zipfile" = "出现错误读取 '%@' 在zip文件里";

/* ZipErrorCode: Error in writing '[filename]' in the zipfile */
"Error in writing '%@' in the zipfile" = "出现错误写入 '%@' 在zip文件里";

/* Tooltip of audio effect category */
"Even out volume, remove noise, add captions, adjust pitch or clip speed." = "平衡音量，降噪，添加字幕，调整音调或者剪辑速度。";

/* Label header that shows before the name of the export method. %1$@ is the export method. %2$@ is the file extension. */
"Export to %1$@ (.%2$@)" = "导出到 %1$@ (.%2$@)";

/* Displayed when doing the second pass of exporting */
"Exporting Movie ..." = "导出影片...";

/* Alert header when exporting has failed */
"Exporting failed" = "导出失败";

/* ZipErrorCode: Extraction path does not exist */
"Extraction path does not exist" = "提取路径不存在";

/* Name of audio fade in effect */
"Fade In" = "淡入";

/* Name of audio fade out effect */
"Fade Out" = "淡出";

/* ZipErrorCode: Failed to close zipfile: [filename] */
"Failed to close zipfile: %@" = "关闭zip文件出错: %@";

/* ZipErrorCode: Failed to create write stream for zip file */
"Failed to create write stream for zip file" = "为zip文件创建写入数据流失败";

/* Failed to get a shortened URL for the file on GoogleDrive */
"Failed to get a shortened URL for the file on GoogleDrive" = "获取GoogleDrive上此文件的短链接失败";

/* ZipErrorCode: Failed to get a system queue to extract data from zip file */
"Failed to get a system queue to extract data from zip file" = "获取一个从zip文件提取数据的系统队列失败";

/* ZipErrorCode: Failed to open zipfile with name: [filename] */
"Failed to open zipfile with name: %@" = "打开zip文件失败文件名称: %@";

/* ZipErrorCode: Failed to read data to add to zip file */
"Failed to read data to add to zip file" = "读取要写入zip文件的数据失败";

/* Failed to set file permissions on GoogleDrive */
"Failed to set file permissions on GoogleDrive" = "在GoogleDrive上设置文件权限失败";

/* 'False' text in true/false question */
"False" = "错误";

/* Text for file */
"File" = "文件";

/* File conversion failed */
"File conversion failed" = "文件转换失败";

/* ZipErrorCode: File does not exist in archive */
"File does not exist in archive" = "压缩包中文件不存在";

/* Google Drive File Permission Error Body Text */
"File permissions can be set manually through Google Drive." = "可以通过Google Drive手动设置文件权限。";

/* Name of quiz question of type: Fill In The Blank */
"Fill in the Blank" = "填空";

/* The %@ is the name of the file to find */
"Find %@" = "寻找 %@";

/* Name of gesture effect category */
"Gesture Effects" = "手势特效";

/* Action for quiz question feedback: Go to URL */
"Go to URL" = "前往URL";

/* Google Drive folder doesn't exist. */
"Google Drive folder doesn't exist." = "Google Drive文件夹不存在。";

/* Having trouble?  Watch this video. */
"Having trouble?  Watch this video." = "遇到麻烦？ 观看此视频。";

/* No comment provided by engineer. */
"Help" = "帮助";

/* Message shown in quiz property panel when a hidden quiz is selected */
"Hidden Quiz Selected" = "隐藏选中测验";

/* hide the effects view */
"Hide effects" = "隐藏特效";

/* Property panel highlight header text */
"Highlight" = "高亮";

/* Tool tip for button that will display the icon view */
"Icon View" = "图标视图";

/* Quiz question correct answer feedback label */
"If correct:" = "如果正确:";

/* Quiz question incorrect answer feedback label */
"If incorrect:" = "如果错误:";

/* Tooltip of media category */
"Import video, audio, images to use in video." = "导入视频，音频和图片用于视频。";

/* tooltip for segmented control to enter edit mode in main UI */
"In Edit mode use mouse to move, rotate, resize, or edit media on canvas." = "在编辑模式中使用鼠标移动，旋转，重设大小或者编辑画布上的媒体。";

/* Recorder */
"Inactive" = "空闲";

/* Install Trial */
"Install Trial" = "安装试用";

/* Message that shows up when the audio component is not installed */
"Install component" = "安装组件";

/* Insufficient disk space. */
"Insufficient disk space" = "硬盘空间不足";

/* Name of an interactivity category */
"Interactivity" = "交互功能";

/* Action for quiz question feedback: Jump to marker */
"Jump to Marker" = "跳转到标记";

/* Action for quiz question feedback: Jump to time */
"Jump to Time" = "跳转到时间";

/* No comment provided by engineer. */
"Key Found" = "密钥已找到";

/* Property panel keystroke header text */
"Keystroke" = "按键";

/* Header text for the keystroke callout annotation tab */
"Keystroke Callout" = "按键注释";

/* Header text for the shape callout annotation tab */
"Left Click" = "左击";

/* Tool tip for button that will display the list view */
"List View" = "列表视图";

/* Text that shows users where to input answers on fill in the blank question */
"List of acceptable answers:" = "可接受答案列表:";

/* Tooltip of behaviors category */
"Liven up text and media with animated presets. Combine for unique effects." = "使用动画预设让蚊子和媒体动起来。合成独特特效。";

/* Header for exproting when disk space is low */
"Low disk space" = "硬盘空间不多";

/* Marker panel name
   name that will show up in the Undo list for changes to a marker */
"Marker" = "标记";

/* Tootip for the properties panel marker tab */
"Marker Properties" = "标记属性";

/* Name of media category */
"Media" = "媒体箱";

/* Text for missing media */
"Missing" = "已丢失";

/* Moving recordings folder alert title */
"Moving Recordings Folder" = "正在移动录制文件夹";

/* Name of quiz question of type: Multiple Choice */
"Multiple Choice" = "多选";

/* Message shown in quiz property panel when multiple quizzes are selected */
"Multiple Quizzes Selected" = "已选多个测验";

/* Zip archive contains more than one project file */
"Multiple project files found in zip folder" = "在zip文件夹里找到多个项目";

/* Alert negative button title */
"No" = "否";

/* No comment provided by engineer. */
"Not Now" = "不是现在";

/* Not Signed In */
"Not Signed In" = "未登录";

/* Title of section in Cross Project Compatiblity Dialog that displays which\
                      parts of a project are not supported in windows */
"Not Supported on the Windows Platform" = "Windows平台不支持";

/* ZipErrorCode: Not enough disk space at requested location */
"Not enough disk space at requested location" = "请求的位置没有足够的硬盘空间";

/* Alert OK button title
   OK */
"OK" = "确认";

/* OSVersion:%@ */
"OSVersion:%@" = "系统版本:%@";

/* Off */
"Off" = "关闭";

/* On */
"On" = "打开";

/* at least one unsupported media */
"One of the selected media is not supported by this version of Camtasia" = "你的Camtasia版本不支持选中的其中一个媒体";

/* The %@ effect is not supported in your version of Camtasia */
"One or more %@ effects are not supported in your version of Camtasia" = "你的Camtasia版本不支持一个或者多个 %@ 特效";

/* name that will show up in the Undo list */
"Opacity Change" = "透明度更改";

/* button on the lower right of the open zipped file dialog */
"Open" = "打开";

/* Open Group */
"Open Group" = "打开群组";

/* text to the left of filename field when opening zip file */
"Open Zip File" = "打开Zip文件";

/* Error message when you are unable to open a zipped project */
"Opening Zipped Project Failed" = "打开zip项目失败";

/* ZipErrorCode: Operation not permitted with Unzip mode */
"Operation not permitted with Unzip mode" = "Vorgang ist im Modus „Zip entpacken“ nicht erlaubt";

/* ZipErrorCode: Operation not permitted without Unzip mode */
"Operation not permitted without Unzip mode" = "非zip模式不允许操作";

/* Header for the quiz options property panel */
"Options" = "选项";

/* No comment provided by engineer. */
"Order Now" = "现在下单";

/* Title of section in Cross Project Compatiblity Dialog that displays which\
                        parts of a project are not fully supported in windows */
"Partially Supported" = "部分支持";

/* default text in voice narration script text field */
"Paste or type script text here" = "粘贴或者输入脚本文字到这里";

/* tooltip for play button */
"Pause" = "暂停";

/* Property panel pixelate header text */
"Pixelate" = "马赛克";

/* tooltip for play button */
"Play" = "播放";

/* No comment provided by engineer. */
"Please log in and submit your presentation again." = "请再次登录并提交里的陈述。";

/* ProcessorCount:%d */
"ProcessorCount:%d" = "处理器数量:%d";

/* The current project dimensions */
"Project Dimensions" = "项目尺寸";

/* Zip archive doesn not contain a project file */
"Project file not found in zip folder" = "zip文件夹内未发现项目文件";

/* Properties Help */
"Properties Help" = "属性帮助";

/* default quiz question name if quiz is null */
"Question" = "问题";

/* Label for question text enty field */
"Question:" = "问题:";

/* Header for the quiz questions property panel */
"Questions" = "问题";

/* No comment provided by engineer. */
"Quit" = "退出";

/* Message when quitting while a file is being updated to a modern codec */
"Quitting Camtasia will cancel the conversion process." = "退出Camtasia将会取消转换进程。";

/* name that will show up in the Undo list for changes to a quiz */
"Quiz" = "测验";

/* Tootip for the properties panel quiz options tab */
"Quiz Option Properties" = "测验选项属性";

/* Tootip for the properties panel quiz questions tab */
"Quiz Question Properties" = "测验问题属性";

/* RAM:%lldMB */
"RAM:%lldMB" = "内存:%lldMB";

/* Status menu that shows the current recording time. %@ is the time recorded */
"Record Time: %@" = "录制时间: %@";

/* Tooltip of a voice narration effect category */
"Record your voice while timeline plays." = "时间轴播放时录制你的旁白。";

/* Incorrect settings for sys audio */
"Recorder Settings Warning" = "录制器设置警告";

/* Quartz warning - message. The %@ is a list of monitors */
"Recording may not work and there may be display issues if %@ is used on monitor(s): \n\n%@" = "录制可能不工作且有显示问题如果%@用在显示器是上: \n\n%@";

/* No comment provided by engineer. */
"Recover" = "恢复";

/* Ask user if this is ok */
"Remove all markers?" = "移除所有标记？";

/* Ask user if this is ok */
"Remove all quizzes?" = "移除所有测验？";

/* ZipErrorCode: Requested location for zip file does not exist */
"Requested location for zip file does not exist" = "为zip文件请求的位置不存在";

/* ZipErrorCode: Requested location for zip file is read only */
"Requested location for zip file is read only" = "为zip文件请求的位置是只读的";

/* ZipErrorCode: Requested unknown zipfile mode: [mode] */
"Requested unknown zipfile mode: %d" = "请求了未知的zip文件模式: %d";

/* No comment provided by engineer. */
"Restart TechSmith Relay" = "重启TechSmith Relay";

/* No comment provided by engineer. */
"Reveal in Finder" = "在Finder中查看";

/* Revert to previous button title */
"Revert" = "还原";

/* Header text for the blur and highlight callout annotation tab */
"Right Click" = "右击";

/* button on the lower right of the save as zip dialog */
"Save" = "保存";

/* Title for prompt to save panel when recording */
"Save Camtasia Recording" = "保存Camtasia录制";

/* text to the left of filename field when saving contents of zip file */
"Save Contents" = "保存内容";

/* NSSavePanel title */
"Save Converted Project As" = "另存转换项目为";

/* NSSavePanel title */
"Save Frame As" = "另存帧为";

/* text to the left of the filename field when saving zip file */
"Save Zip As:" = "另存Zip为:";

/* Error message when you are unable to save a zipped project */
"Saving Zipped Project Failed" = "保存zip项目失败";

/* name that will show up in the Undo list */
"Scale Change" = "缩放更改";

/* Cursor replace file open OK button name */
"Select" = "选择";

/* Property panel shape header text */
"Shape" = "形状";

/* Header text for the shape callout annotation tab */
"Shapes" = "形状";

/* Name of quiz question of type: Short Answer */
"Short Answer" = "简答";

/* show the effects view */
"Show effects" = "显示特效";

/* Tooltip for Keystroke Callouts and Lines tab in Annotations bin */
"Show onscreen keyboard activity in your video." = "在你的视频里显示键盘活动。";

/* Signed In As: %@ */
"Signed In As: %@" = "登录为: %@";

/* Tooltip of gesture effect category */
"Simulate taps and swipes on mobile device." = "模拟移动设备上的点击和轻扫。";

/* Header text for the sketch motion callout annotation tab
   Property panel sketch motion header text */
"Sketch Motion" = "手绘动效";

/* No comment provided by engineer. */
"Start Over" = "重新开始";

/* Tooltip for Arrows and Lines tab in Annotations bin */
"Styles include double arrows, dashed or solid lines, and more." = "样式包含双箭头，虚线或者实线以及更多。";

/* Tooltip for Callouts tab in Annotations bin */
"Styles include speech and thought bubbles, arrows, and plain text." = "样式包含对话框和思考框，箭头以及纯文本。";

/* System Audio */
"System Audio" = "系统音频";

/* Keystroke warning message - Telling the user we need to enable an option. */
"System authentication is required to record hotkeys. This preference must be enabled before recording to use the keystroke effect in Camtasia." = "录制快捷键需要系统授权。此首选项必须在Camtasia中录制使用按键特效之前开启。";

/* No comment provided by engineer. */
"TechSmith Relay cannot verify the presenter credentials." = "TechSmith Relay无法验证演讲者证书。";

/* Tootip for the properties panel text tab */
"Text Properties" = "文字属性";

/* Beta expired - message */
"Thank you for using the Camtasia Beta. The time period has expired. The application will now quit." = "感谢你使用Camtasia Beta。时间已过期。应用程序现在要退出。";

/* The %@ effect is not supported in your version of Camtasia */
"The %@ effect is not supported in your version of Camtasia" = "你的Camtasia版本不支持 %@特效";

/* The file %@ could not be converted. */
"The file %@ could not be converted." = "文件 %@ 无法转换。";

/* No comment provided by engineer. */
"The file you tried to open had the wrong UTI type." = "你试图打开的文件具有错误的UTI类型。";

/* Error message for characters not allowed when sharing with a Windows machine */
"The following characters %@ are not allowed in the file name when saving for collaboration." = "以下字符 %@ 不允许出现在保存为协作项目的文件名里。";

/* unsupported media */
"The media is not supported by this version of Camtasia" = "此Camtasia版本不支持该媒体";

/* The specified port is already in use. */
"The specified port is already in use." = "指定的端口已被占用。";

/* No comment provided by engineer. */
"There is not enough disk space available for TechSmith Relay to submit the presentation. Please remove unused files from your computer to provide additional disk space and try again." = "没有足够的硬盘空间供TechSmith Relay提交演讲。请从你的电脑移除一些无用的文件或者提供扩展硬盘空间后重试。";

/* Message text for exporting when disk space is low */
"There is not much space left on your hard drive. You may experience trouble exporting." = "你的硬盘没有多少剩余空间。你的导出将不会很顺利。";

/* Alert message when exporting has failed */
"There was a problem exporting your video. Check to make sure you have enough hard drive space." = "导出视频出现错误。检查你的硬盘是否有足够空间。";

/* No comment provided by engineer. */
"There was a problem submitting the presentation." = "提交演讲出错。";

/* No comment provided by engineer. */
"This allows you to change all the animations on the media at one time." = "In diesem Modus können Sie alle Animationen auf den Medien gleichzeitig ändern.";

/* Error message to show when project version is new than current version */
"This project cannot be opened because it was created with version %@ of Camtasia.  You will need to upgrade in order to open this project" = "此项目无法打开因为它是由版本为 %@ 的Camtasia创建的。你需要更新Camtasia以打开此项目。";

/* This upgrade will install a new trial of the latest version. This upgrade trial will be installed in addition to your existing paid version. */
"This upgrade will install a new trial of the latest version. This upgrade trial will be installed in addition to your existing paid version." = "此更新会安装一个最新的试用版。此更新试用版会和你当前的已购版本共存。";

/* This upgrade will install a new trial of the latest version. This upgrade trial will be installed in addition to your existing trial version. */
"This upgrade will install a new trial of the latest version. This upgrade trial will be installed in addition to your existing trial version." = "此更新会安装一个最新的试用版。此更新试用版会和你当前的已购版本共存。";

/* Label for CMACTimeField */
"Time" = "时间";

/* Exporter expired - Message */
"To record or export, you must purchase Camtasia. Select Camtasia > Registration to purchase the application." = "要录制或者导出，你需要购买Camtasia。选择Camtasia > 注册以购买此应用程序。";

/* Track */
"Track" = "轨道";

/* Property panel transition header text */
"Transition" = "转场";

/* Name of transitions category */
"Transitions" = "转场";

/* Exporter expired - Title */
"Trial Expired" = "试用已过期";

/* 'True' text in true/false question */
"True" = "正确";

/* Name of quiz question of type: Logical */
"True/False" = "对/错";

/* Media needs to be converted to a supported format */
"Try converting to a usable format." = "尝试转换到一个可用格式。";

/* Turn Off */
"Turn Off Mackinac" = "关闭Mackinac";

/* Turn On */
"Turn On Mackinac" = "开启Mackinac";

/* Label for question type combo box */
"Type:" = "类型:";

/* Unable to convert the file %@ */
"Unable to convert the file %@" = "无法转换文件 %@。";

/* Google Drive Folder Not Found Header Text */
"Unable to find folder" = "无法找到文件夹";

/* Unable to import from Google Drive */
"Unable to import from Google Drive" = "无法送Google Drive导入";

/* launching URL fail - title */
"Unable to launch URL" = "无法打开URL";

/* Error message when reading project during upgrade failed */
"Unable to read project file" = "无法读取项目文件";

/* Error presented when unable to share to our onedrive tsccloud destination */
"Unable to share to destination" = "无法分享到目的地";

/* msg text for alert shown for an error starting the server */
"Unable to turn on Mobile Sharing" = "无法开启移动设备共享";

/* Google Drive Upload Error Header Text */
"Unable to upload to Google Drive. Try checking your internet connection." = "无法上传到Google Drive。请检查你的网络连接。";

/* Message that shows up when the audio component is installed */
"Uninstall component" = "卸载组件";

/* ZipErrorCode: Unknown failure */
"Unknown failure" = "未知失败";

/* No comment provided by engineer. */
"Unlock %@" = "解锁 %@";

/* Text for missing media */
"Unopenable" = "无法打开";

/* Text for mis-matched media
   Text for missing media */
"Unsupported" = "不支持";

/* Quartz warning - title */
"Unsupported Hardware" = "不支持的硬件";

/* Text that tells which file is being unzipped. Formatted like 'Unzipping <fileName>' */
"Unzipping" = "正在解压";

/* No comment provided by engineer. */
"Update Files Now" = "现在更新文件";

/* Shown in the progress dialog when sharing to Relay
   Uploading file... (GoogleDrive upload state) */
"Uploading:" = "正在上传:";

/* Tooltip for Special tab in Annotations bin */
"Use blur, pixelate, highlight, and more to enhance media." = "使用模糊，马赛克，高亮以及更多来增强媒体。";

/* tooltip for segmented control to enter crop mode in main UI */
"Use crop mode to trim unwanted areas from media." = "使用裁剪模式去掉媒体中不想要的部分。";

/* tooltip for segmented control to enter pan mode in main UI */
"Use pan mode to drag canvas around for better view." = "使用平移模式四周拖曳画布便于查看。";

/* Text that appears below the Create standalone project checkbox in the save project dialog */
"Use this option when you want to share your project with other %@ users." = "使用此选项当你想分享你的项目给其他 %@ 用户。";

/* ZipErrorCode: User cancelled */
"User cancelled" = "用户已取消";

/* name of visual effect category */
"Visual" = "视觉";

/* Name of video effect category */
"Visual Effects" = "视觉特效";

/* Tootip for the properties panel visual tab */
"Visual Properties" = "视觉属性";

/* Name of a voice narration effect category */
"Voice Narration" = "语音旁白";

/* Preparing for recording text */
"Waiting..." = "等待中...";

/* End of 'Having trouble? Watch this video.' */
"Watch this video." = "观看此视频";

/* No comment provided by engineer. */
"We found a %@ %@ Software Key associated with your user account. Would you like to use this key to unlock %@ now?" = "我们发现一个 %@ %@软件密钥与你的账号关联。你想现在使用此密钥解锁 %@ 吗？";

/* Moving recordings folder alert informative text. %@ will be the file path to the folder */
"We have moved the recordings folder to %@. To specify a different folder please select \"Choose New Folder.\"" = "我们已经移动录制文件夹到 %@。要指定一个不同的文件夹请选择\"选择新文件夹。\"";

/* We're sorry! A QR code cannot be generated at this time. */
"We're sorry! A QR code cannot be generated at this time." = "抱歉！二维码此次无法生成。";

/* name that will show up in the Undo list */
"X Rotation" = "X轴旋转";

/* name that will show up in the Undo list */
"Y Rotation" = "Y轴旋转";

/* Alert affirmative button title */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You submitted an invalid file path. Make sure you are using a file URL." = "你提交了一个无效文件路径。确认你在使用一个文件URL。";

/* No comment provided by engineer. */
"Your description has more than 250 characters" = "你的描述超过了250个字符";

/* No comment provided by engineer. */
"Your presentation has missing information." = "你的演讲缺失一些信息。";

/* No comment provided by engineer. */
"Your presentation is complete and can be recovered. Please restart TechSmith Relay and follow the onscreen instructions to recover your presentation." = "你的演讲已完成可以恢复。请重启TechSmith Relay并按照屏幕上的引导恢复你的演讲。";

/* No comment provided by engineer. */
"Your title has invalid characters. The following characters are invalid \\ / : * ? \" < > | &" = "你的标题包含无效字符。以下字符是无效的: \ / : * ? \" < > | &";

/* No comment provided by engineer. */
"Your title has more than 250 characters" = "你的标题超过了250个字符";

/* name that will show up in the Undo list */
"Z Rotation" = "Z轴旋转";

/* Text that tells which file is being zipped. Formatted like 'Zipping <fileName>' */
"Zipping" = "正在压缩";

/* No comment provided by engineer. */
"\nThe folder '%@' already exists.  Please choose a different name." = "\n文件夹 '%@' existiert 已存在。请选择一个不同的名称。";

/* No comment provided by engineer. */
"\nYour video contains at least one feature not supported by this file format." = "\n你的视频至少包含一项该文件格式不支持的功能。";

/* OS update for bookmarks - message. */
"\n\nCamtasia may be unable to reference files in your project if you are not running the latest version of your operating system. Please check for updates." = "\n\nCamtasia可能无法引用文件到你的项目里如果你没有运行最新版操作系统。请检查系统更新。";

/* name of audio effect cateagory */
"audio" = "音频";

/* to cut out */
"crop" = "裁剪";

/* name of cursor effect cateagory */
"cursor" = "鼠标";

/* failed to authorize */
"failed to authorize" = "验证失败";

/* constrained within an area */
"fit within size" = "自适应尺寸";

/* blank space above and below the image */
"letterbox" = "信箱模式";

/* name of visual effect cateagory */
"visual" = "视觉";

/* Quick property panel display name. */
"%@ Properties" = "%@ 属性";

/* PowerPoint error occured */
"%@ can't import the slides from %@." = "%@无法从%@导入幻灯片。";

/* No comment provided by engineer. */
"A previous version of the project is available.  Do you want to open the backup version?" = "此项目的一个之前版本可用。你想打开备份版本吗？";

/* PowerPoint error title */
"An error occurred in Microsoft PowerPoint." = "Microsoft PowerPoint里面发生了一个错误。";

/* Arrow #2 shape style */
"Arrow #2" = "箭头 #2";

/* Format string for the header of the Connect Mobile Device window */
"Create images and videos on your mobile device and send them to %@." = "在你的移动设备上创建图像和视频然后发送它们到%@。";

/* Ellipse callout style */
"Ellipse" = "椭圆";

/* Folder does not exist */
"Folder does not exist" = "文件夹不存在";

/* Folder is in the trash */
"Folder is in the trash" = "文件夹在废纸篓里";

/* Quick property advanced text button open tooltip. */
"Hide text editing properties" = "隐藏文字编辑属性";

/* Name of asset library category Title of Library menu (under File menu) */
"Library" = "库";

/* Menu title for new video guide */
"New Video Guide" = "新建视频指导";

/* Octagon callout style */
"Octagon" = "八边形";

/* No comment provided by engineer. */
"Open Backup" = "打开备份";

/* Menu title for opening an existing video guide */
"Open Video Guide" = "打开视频指导";

/* Tootip for the properties panel quick properties tab */
"Quick Properties" = "快速样式";

/* Rectangle callout style */
"Rectangle" = "矩形";

/* Quick property remove media button. */
"Remove media from group" = "从群组移除媒体";

/* Menu item to end editing callout text */
"Save Text" = "保存文字";

/* Quick property advanced text button closed tooltip. */
"Show text editing properties" = "显示文字编辑属性";

/* Speech Bubble shape style */
"Speech Bubble" = "对话气泡";

/* Speech Bubble #2 shape style */
"Speech Bubble #2" = "对话气泡 #2";

/* Square shape style */
"Square" = "方形";

/* Star callout style */
"Star" = "星形";

/* Tooltip of asset library category */
"The Library holds media, timeline sequences, and groups to use across projects." = "库用来保存用于跨项目的媒体，时间轴场景以及群组。";

/* Error text when you try to create an asset with invalid characters */
"The asset name cannot contain the following unsupported characters /\\:" = "素材名称不能包含以下不支持的字符 /\\:";

/* Error text when you try to create an asset with invalid characters */
"The asset name cannot end in .asset" = "素材名称不能以.asset结尾";

/* Error text when you try to create an asset with a name collision */
"This asset name already exists." = "素材名称已存在。";

/* Thought Bubble shape style */
"Thought Bubble" = "思考气泡";

/* Thought Bubble #2 shape style */
"Thought Bubble #2" = "思考气泡 #2";

/* Triangle callout style */
"Triangle" = "三角形";

/* No comment provided by engineer. */
"Unable to open project" = "无法打开项目";

/* Default name if we can't get the display name */
"Unknown" = "未知";

/* Error text when you try to create an asset with empty text */
"You must enter a name." = "你必须输入一个名称。";

/* rtf string for the Quiz Placeholder */
"{\\rtf1\\ansi\\ansicpg1252\\deff0\\deflang1033{\\fonttbl{\\f0\\fnil\\fprq2\\fcharset0 Proxima Nova;}}{\\colortbl;\\red53\\green60\\blue65;}\\viewkind4\\uc1\\pard\\qc\\f0\\cf1\\fs72 \\b Quiz Placeholder\\b0 \\f1\\fs48\\line\\line Your quiz will appear at this point in the video.\\line To preview your quiz, click the \\b Preview\\b0  button in the Quizzing tab.}" = "{\\rtf1\\ansi\\ansicpg1252\\deff0\\deflang1033{\\fonttbl{\\f0\\fnil\\fprq2\\fcharset0 Proxima Nova;}}{\\colortbl;\\red53\\green60\\blue65;}\\viewkind4\\uc1\\pard\\qc\\f0\\cf1\\fs72 \\b Quiz Placeholder\\b0 \\f1\\fs48\\line\\line Your quiz will appear at this point in the video.\\line To preview your quiz, click the \\b Preview\\b0  button in the Quizzing tab.}";

